export const CLIENTS = [
  {
    name: 'Мальцев',
    id: '39672901',
  },
  {
    name: 'Доронин',
    id: '44632377',
  },
  {
    name: 'Шевченко',
    id: '32783012',
  },
  {
    name: 'Александр(Санта)',
    id: '354277848',
  },
  {
    name: 'Брагин',
    id: '174608558',
  },
  {
    name: 'Беспалов',
    id: '143990080',
  },
  {
    name: 'Диденко',
    id: '61836051',
  },
  {
    name: 'Власов',
    id: '45542939',
  },
  {
    name: 'Магнум',
    id: '173867694',
  },
  {
    name: 'Смеш',
    id: '185340163',
  },
  {
    name: 'Бронсон',
    id: '204108810',
  },
  {
    name: 'Crypto Gain',
    id: '159585839',
  },
  {
    name: 'Тарновский',
    id: '38740560',
  },
  {
    name: 'Сабанская',
    id: '449317421',
  },
  {
    name: 'New1',
    id: '420672179',
  },
  {
    name: 'New2',
    id: '467022721',
  },
];
