export const CLIENTS = [
  {
    name: 'Мальцев',
    id: '39672901',
  },
  {
    name: 'Доронин',
    id: '44632377',
  },
  {
    name: 'Шевченко',
    id: '32783012',
  },
  {
    name: 'Александр(Санта)',
    id: '354277848',
  },
  {
    name: 'Брагин',
    id: '174608558',
  },
  {
    name: 'Беспалов',
    id: '143990080',
  },
  {
    name: 'Диденко',
    id: '61836051',
  },
  {
    name: 'Клиент1',
    id: '45542939',
  },
  {
    name: 'Клиент2',
    id: '173867694',
  },
  {
    name: 'Клиент3',
    id: '185340163',
  },
  {
    name: 'Клиент4',
    id: '204108810',
  },
  {
    name: 'Клиент5',
    id: '159585839',
  },
  {
    name: 'Клиент6',
    id: '38740560',
  },
];
