export const CLIENTS = [
  {
    name: 'Мальцев',
    id: '39672901',
  },
  {
    name: 'Доронин',
    id: '44632377',
  },
  {
    name: 'Шевченко',
    id: '32783012',
  },
  {
    name: 'Александр(Санта)',
    id: '354277848',
  },
  {
    name: 'Брагин',
    id: '174608558',
  },
  {
    name: 'Беспалов',
    id: '143990080',
  },
  {
    name: 'Диденко',
    id: '61836051',
  },
  {
    name: 'Власов',
    id: '45542939',
  },
  {
    name: 'Магнум',
    id: '173867694',
  },
  {
    name: 'Смеш',
    id: '185340163',
  },
  {
    name: 'Бронсон',
    id: '204108810',
  },
  {
    name: 'Crypto Gain',
    id: '159585839',
  },
  {
    name: 'Тарновский',
    id: '38740560',
  },
  {
    name: 'Сабанская',
    id: '449317421',
  },
  {
    name: 'Пётр',
    id: '588010372',
  },
  {
    name: 'Марк',
    id: '201635870',
  },
  {
    name: 'Кушнир',
    id: '337210188',
  },
  {
    name: 'Миронов',
    id: '282387387',
  },]
  .sort((a, b) => {
    if (a.name < b.name) {
      return -1;
    }
    if (a.name > b.name) {
      return 1;
    }
    return 0;
  })
  .concat([
    {
      name: 'New1',
      id: '420672179',
    },
    {
      name: 'New2',
      id: '467022721',
    },
    {
      name: 'Клиент1',
      id: '476063335',
    },
    {
      name: 'Клиент2',
      id: '342202625',
    },
    {
      name: 'Клиент3',
      id: '454697301',
    },
    {
      name: 'Клиент4',
      id: '342202625',
    },
    {
      name: 'Клиент5',
      id: '47291530',
    },
    {
      name: 'Клиент6',
      id: '99287670',
    },
    {
      name: 'Клиент7',
      id: '201635870',
    },
    {
      name: 'Клиент8',
      id: '223995049',
    },
    {
      name: 'Клиент9',
      id: '253151331',
    },
    {
      name: 'Клиент10',
      id: '337210188',
    },
    {
      name: 'Клиент11',
      id: '337210188',
    },
    {
      name: 'Клиент13',
      id: '117135656',
    },
    {
      name: 'Клиент16',
      id: '100454911',
    },
  ]);


